/* No comment provided by engineer. */
"Aguardando término do download" = "Aguardando término do download";

/* No comment provided by engineer. */
"Arquivos" = "Arquivos";

/* No comment provided by engineer. */
"Arquivos no iPad" = "Arquivos no iPad";

/* No comment provided by engineer. */
"Arquivos no servidor" = "Arquivos no servidor";

/* No comment provided by engineer. */
"Atualização falhou!" = "Atualização falhou!";

/* No comment provided by engineer. */
"Atualizado!" = "Atualizado!";

/* No comment provided by engineer. */
"Atualizando ..." = "Atualizando ...";

/* No comment provided by engineer. */
"Atualizar dados" = "Atualizar dados";

/* No comment provided by engineer. */
"Conexão falhou!" = "Conexão falhou!";

/* No comment provided by engineer. */
"Conexão iniciada" = "Conexão iniciada";

/* No comment provided by engineer. */
"Download completo!" = "Download completo!";

/* No comment provided by engineer. */
"Download falhou!" = "Download falhou!";

/* Para ler a revista, deslize o dedo sobre a célula e confirme o download. */
"Download Mensagem" = "Download Mensagem";

/* No comment provided by engineer. */
"Edições" = "Edições";

/* No comment provided by engineer. */
"Externo" = "Externo";

/* Caso queira ler alguma edição em outro aplicativo, selecione o documento desejado na tabela. */
"Externo Mensagem" = "Externo Mensagem";

/* No comment provided by engineer. */
"Sobre" = "Sobre";

/* Aplicativo para leitura das revistas dos Arquivos Brasileiros de Oftamologia (ABO).\n\nDesenvolvedor: Pedro P. M. Góes\n\nVersão atual: 1.2\nRelease: Novembro/2011\n */
"Sobre Mensagem" = "Sobre Mensagem";

